Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/ohcan_lahkai_fi/saamen_kielikaltio_kielityontekija_suomi_psaame_koltannos_ilmanlktekstia.pdf.tmx
Source language: sms
Languages: fin

source: SääŠm parlamentaarlaž suåvtõs (LääŠddjânnam, Taarr da Ruõcc sääŠmteeŠǧǧ õhttsažtuâjjorgan) alttad 1.9.2012 õhttsažtâŠvvjânnmlaž sääŠmǩiõl ämmat / resursskõõskõõzz vuâđđeemhaŠŋǩǩõõzz, kååŠtt poott 30.6.2014.
fin: Saamelainen parlamentaarinen neuvosto (Suomen, Norjan ja Ruotsin saamelaiskäräjien yhteistyöelin) aloittaa 1.9.2012 yhteispohjoismaisen saamen kielen ammatti / resurssikeskuksen perustamishankkeen, joka päättyy 30.6.2014.

source: HaŠŋǩǩõõzz väŠlddteäggteei lij EU Interreg Sápmi Nord IV A da tuâi praksiizz čõõđtem diõtt LääŠddjânnam sääŠmteŠǧǧ ååcc
fin: Hankkeen päärahoittaja on EU Interreg Sápmi Nord IV A ja tehtävän käytännön toteuttamista varten Suomen saamelaiskäräjät hakee

source: mieŠrräiggsaž nuõrttsääŠm ǩiõlltuâjjtuâllja
fin: määräaikaista koltansaamen kielityöntekijää

source: äigga 1.9.2012 – 31.5.2014 (23 määnpââi ääiŠjas) čõhččmannust 2012 ääŠljeeŠl, nåkam oudldõõzzin, što haŠŋǩǩõõzz obbteäggtõs lij pravvum.
fin: ajalle 1.9.2012 – 31.5.2014 (23 kuukaudeksi) syyskuusta 2012 alkaen, sillä edellytyksellä, että hankkeen kokonaisrahoitus varmistuu.

source: Ǩiõlltuâjjtuâjjla tuõjju kooll ǩiõlhuõll, ǩiõl ooudâsviikkmõš, terminologiituâjj, normmʼmumuš da teâđtâm- da vuäŠpstemtuâjj.
fin: Kielityöntekijän tehtäviin kuuluu kielenhuolto, kielenkehittäminen, terminologiatyö, normitus ja tiedotus- ja neuvontatyö.

source: ǨiõlltuâjjtuâjjliŠžže vueiŠtet mieŠrreed še jeeŠres tuåimid, kook koŠlle õhttsažtâŠvvjânnmlaž sääŠmǩiõl ämmat / resursskõõskõõzz vuâđđeemhaŠŋǩǩõsse.
fin: Kielityöntekijälle voidaan määrätä muita toimia, jotka kuuluvat yhteispohjoismaisen saamen kielen ammatti / resurssikeskuksen perustamishankkeeseen.

source: Šiõttõsvuâđđlaž ââŠntemõõlǥtõssân lij tuâi ooudldem škoouŠlʼjumuš da lââŠssen õõlǥtet sääŠmǩiõl
fin: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa.

source: HaŠŋǩǩõŠsse ooǯǯât vuõssʼsââŠjest persoon, ǩeäŠst lij jieŠnnǩiõllân sääŠmǩiõll leŠbe vaŠstteei ǩiõllsilttumuš.
fin: Hankkeeseen haetaan ensisijaisesti henkilöä, jolla on saame äidinkielenä tai vastaava kielitaito.

source: Tuäivvap ooccjest suåppi sääŠmǩiõl škoouŠlŠjumuužž (õllškooul / universitett), tobddmõš vaŠstteei tuâjast da õhttsažkååŠdd da – ǩiõli tubddmõõžž.
fin: Toivomme hakijalta soveltuvaa saamen kielen koulutusta (korkeakoulu / yliopisto), kokemusta vastaavista töistä ja saamelaisyhteiskunnan ja – kielten tuntemusta.

source: LââŠssen tuäivvap ämmatlaž silttumuužž, õhttsažtuâjjooddid, sääŠmǩiõl ǩeŠrjjlaž silttumuužž di ooddid tuejjeed tuâi jiõččtuåimmsânji da täävtõsvuõđlânji.
fin: Lisäksi toivomme ammatillista osaamista, yhteistyökykyä, saamen kielen kirjallista taitoa sekä kykyä työskennellä itsenäisesti ja tavoitteellisesti.

source: ʼhttsažtâŠvvjânnmlaž sääŠmǩiõl ämmat / resursskõõskõõzz tuâjjǩiõl liâ sääŠmǩiõll di lääŠddǩiõll da ruõcc / taarrǩiõll.
fin: Yhteispohjoismaisen saamen kielen ammatti / resurssikeskuksen työkielet ovat saamen kieli sekä suomen kieli ja ruotsin / norjan kieli.

source: Kõõskõõzz tuâjjan lij õõutsââŠjest sääŠmteeŠǧǧivuiŠm õhttsažtâŠvvjânnmlaž ǩiõllõhttsažtuâi ravvumuš da ooudâsviikkmõš, sääŠmǩiõl ravvumuš da ooudâsviikkmõš nuŠtt, što täŠst peäggtum ǩiõlljoouk oŠdinaknallšem taarb, ǩiõlltuâi da resuurzz vääŠldet lokku, da nuŠtt še sääŠmǩiõl jeälltumuš da staanumuš puõŠttiääiŠjest.
fin: Keskuksen tehtävänä on yhdessä saamelaiskäräjien kanssa yhteispohjoismaisen kieliyhteistyön vahvistaminen ja kehittäminen, saamen kielen vahvistaminen ja kehittäminen niin, että kunkin kieliryhmän yksilölliset tarpeet, haasteet ja voimavarat huomioidaan, ja saamen kielen elävöittäminen ja turvaaminen tulevaisuudessa.

source: Ǩiõlltuâjjtuâjjlaž lij tuâjjkõskkvuõđâst LääŠddjânnam sääŠmtegga da päŠlǩǩmõš meäŠrrââtt LääŠddjânnam sääŠmteeŠǧǧ päŠlǩǩmõšriâššâm mieŠlddlânji.
fin: Kielityöntekijä on palvelussuhteessa Suomen saamelaiskäräjiin ja palkkaus määräytyy Suomen saamelaiskäräjien palkkausjärjestelmän mukaisesti.

source: TuåimmpäiŠǩǩ sâjjdââtt koŠst-ne SääŠmteeŠǧǧ tuåimmpaaiŠǩin leŠbe koŠst-ne suåppmõõžž mieŠldd.
fin: Toimipaikka sijaitsee jossakin saamelaiskäräjien toimipaikoista tai muualla sopimuksen mukaan.

source: Ooccmõõžž mieŠlddõõzzineez âŠlǧǧe tuåimted LääŠddjânnam sääŠmteeŠǧǧ piizarkådda 10.8.2011 čiâss 16.00 mõõneeŠst addrõõzzin: Sajos, 99870 Aanar.
fin: Hakemukset liitteineen tulee toimittaa Suomen saamelaiskäräjien sihteeristöön 10.8.2011 klo 16.00 mennessä osoitteella: Sajos, 99870 Inari.

source: LââŠssteâđaid tuâjast oudd mä.
fin: Lisätietoja työstä antaa ma.

source: ǩiõllstaanpiizar Outi Paadar teŠl.
fin: kieliasiainsihteeri Outi Paadar puh.

source: 010 839 3119 leŠbe ǩiõllstaanpiizar Siiri Jomppanen, teŠl.
fin: 010 839 3119 tai kieliturvasihteeri Siiri Jomppanen, puh.

source: SääŠmteeŠǧǧ tuåimmjumuŠšše vuäitt tobdstõõttâd neŠttaddrõõzzâst www.samediggi.fi
fin: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi

source: Aanrest 23.7.2012 SääŠmteŠǧǧ
fin: Inarissa 23.7.2012 Saamelaiskäräjät
